Repository: boyvui821/TKTLibrary
Catalog: TKTLibrary/*.lproj/Localizable.strings
Languages: vi_vn

# TAKE_PHOTO
source: Take Photo now
vi_vn: Chụp ảnh ngay

source: GALLERY
vi_vn: Bộ sưu tập

# UPLOAD_FACE
source: Upload face image
vi_vn: Chọn từ bộ sưu tập

# EXAMPLE_IMAGE
source: Example of qualified image
vi_vn: Ví dụ ảnh đủ tiêu chuẩn

source: Upload
vi_vn: Tải ảnh lên

source: MOLE
vi_vn: Nốt ruồi

source: ACNE
vi_vn: Mụn

source: SPOT
vi_vn: Tàn nhang

source: PIMPLE
vi_vn: Mụn nhọt

source: Blackhead
vi_vn: Mụn đầu đen
